export const ways = [
  {
    title: 'Фільтрація інформації та технологій.',
    description:
      'З величезної кількості інформації та навичок в ІТ ви отримуєте тільки те, що необхідно і працює.',
  },
  {
    title: 'Формат навчання.',
    description:
      'У той час як інші пропонують 50 сторінок тексту та 2-годинні вебінари, ми даємо вам стільки ж знань в одному ретельно продуманому відео за 15 хвилин.',
  },
  {
    title: 'Використання різних форматів.',
    description:
      'Відеоуроки, практичні завдання, конспекти, воркшопи, обговорення в спільноті — все це дає повну картину та прискорює процес навчання.',
  },
  {
    title: 'Оптимальне поєднання теорії та практики.',
    description:
      'Навички програмування ви отримуєте лише тоді, коли пишете код самостійно. Тому курс базується на практиці.',
  },
  {
    title: 'Оптимальне поєднання теорії та практики.',
    description:
      'Навички програмування ви отримуєте лише тоді, коли пишете код самостійно. Тому курс базується на практиці.',
  },
]

export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступність навчання. Простими словами, ми пояснюємо складні теми на зрозумілих прикладах',
  program:
    'Концентрація знань. Наприклад, модуль HTML & CSS дасть вам ті ж навички, що і 6 місяців навчання за цією програмою в державному університеті.',
}
